Repository: annrie/FolderArt
Catalog: FolderArt/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, ko, pt_br, zh_hant

# %@ / 巻き戻し失敗: %@
source: %@ / rollback failed: %@
de: %@ / Zurücksetzen fehlgeschlagen: %@
es: %@ / no se pudo revertir: %@
fr: %@ / échec de l’annulation : %@
ja: %@ / 巻き戻し失敗: %@
ko: %@ / 되돌리기 실패: %@
pt_br: %@ / falha ao reverter: %@
zh_hant: %@ / 回復失敗：%@

# %lld フォルダに適用
source: Apply to %lld folders
de: Auf %lld Ordner anwenden
es: Aplicar a %lld carpetas
fr: Appliquer à %lld dossiers
ja: %lld フォルダに適用
ko: %lld개 폴더에 적용
pt_br: Aplicar a %lld pastas
zh_hant: 套用到 %lld 個資料夾

# %lld 件のお気に入りを追加しました (%lld 件は同じものがあるため省略)。
source: Added %lld preset(s) (%lld skipped as identical).
de: %lld Vorlage(n) hinzugefügt (%lld als identisch übersprungen).
es: Se añadieron %lld favorito(s) (%lld omitidos por ser idénticos).
fr: %lld favori(s) ajouté(s) (%lld ignoré(s) car identique(s)).
ja: %lld 件のお気に入りを追加しました (%lld 件は同じものがあるため省略)。
ko: 즐겨찾기 %lld개를 추가했습니다 (%lld개는 동일하여 생략).
pt_br: %lld favorito(s) adicionado(s) (%lld ignorados por serem idênticos).
zh_hant: 已加入 %lld 個收藏（%lld 個因重複而略過）。

# %lld 件のお気に入りを追加しました。
source: Added %lld presets.
de: %lld Vorlagen hinzugefügt.
es: Se añadieron %lld favoritos.
fr: %lld favoris ajoutés.
ja: %lld 件のお気に入りを追加しました。
ko: 즐겨찾기 %lld개를 추가했습니다.
pt_br: %lld favoritos adicionados.
zh_hant: 已加入 %lld 個收藏。

# %lld 件成功、%lld 件失敗
source: %lld succeeded, %lld failed
de: %lld erfolgreich, %lld fehlgeschlagen
es: %lld correctos, %lld fallidos
fr: %lld réussis, %lld échoués
ja: %lld 件成功、%lld 件失敗
ko: 성공 %lld개, 실패 %lld개
pt_br: %lld com sucesso, %lld com falha
zh_hant: 成功 %lld 個，失敗 %lld 個

# (ここからのリセット不可)
source: (cannot reset from here)
de: (Zurücksetzen hier nicht möglich)
es: (no se puede restablecer desde aquí)
fr: (réinitialisation impossible d’ici)
ja: (ここからのリセット不可)
ko: (여기서는 재설정 불가)
pt_br: (não é possível redefinir daqui)
zh_hant: （無法從此處重設）

# (旧形式)
source: (legacy)
de: (altes Format)
es: (formato antiguo)
fr: (ancien format)
ja: (旧形式)
ko: (이전 형식)
pt_br: (formato antigo)
zh_hant: （舊格式）

# Ctrl + Cmd + Space でも開けます
source: You can also press Ctrl + Cmd + Space
de: Auch mit Ctrl + Cmd + Leertaste
es: También puedes pulsar Ctrl + Cmd + Espacio
fr: Vous pouvez aussi appuyer sur Ctrl + Cmd + Espace
ja: Ctrl + Cmd + Space でも開けます
ko: Ctrl + Cmd + Space로도 열 수 있습니다
pt_br: Você também pode pressionar Ctrl + Cmd + Espaço
zh_hant: 也可以按 Ctrl + Cmd + Space 開啟

# Finder での見え方 (px)
source: As shown in Finder (px)
de: Darstellung im Finder (px)
es: Como se ve en el Finder (px)
fr: Aperçu dans le Finder (px)
ja: Finder での見え方 (px)
ko: Finder에서 보이는 모습 (px)
pt_br: Como aparece no Finder (px)
zh_hant: 在 Finder 中的顯示效果（px）

# FolderArt-お気に入り-%@.folderartpack
source: FolderArt-Presets-%@.folderartpack
de: FolderArt-Vorlagen-%@.folderartpack
es: FolderArt-Favoritos-%@.folderartpack
fr: FolderArt-Favoris-%@.folderartpack
ja: FolderArt-お気に入り-%@.folderartpack
ko: FolderArt-즐겨찾기-%@.folderartpack
pt_br: FolderArt-Favoritos-%@.folderartpack
zh_hant: FolderArt-收藏-%@.folderartpack

# Menlo (等幅)
source: Menlo (Monospaced)
de: Menlo (dicktengleich)
es: Menlo (monoespaciada)
fr: Menlo (monospace)
ja: Menlo (等幅)
ko: Menlo (고정폭)
pt_br: Menlo (monoespaçada)
zh_hant: Menlo（等寬）

# ★ を押すと今の見た目を保存できます
source: Press ★ to save the current look
de: Mit ★ das aktuelle Aussehen sichern
es: Pulsa ★ para guardar el aspecto actual
fr: Appuyez sur ★ pour enregistrer l’apparence actuelle
ja: ★ を押すと今の見た目を保存できます
ko: ★를 눌러 현재 모습을 저장할 수 있습니다
pt_br: Toque ★ para salvar a aparência atual
zh_hant: 按 ★ 可儲存目前的外觀

# 「%@」に一致
source: Matches “%@”
de: Passt zu „%@“
es: Coincide con «%@»
fr: Correspond à « %@ »
ja: 「%@」に一致
ko: “%@”와(과) 일치
pt_br: Corresponde a “%@”
zh_hant: 符合「%@」

# 「%@」の画像がパックに含まれていません。
source: The image for “%@” is missing from the pack.
de: Das Bild für „%@“ fehlt im Paket.
es: Falta la imagen de «%@» en el paquete.
fr: L’image de « %@ » est absente du pack.
ja: 「%@」の画像がパックに含まれていません。
ko: “%@”의 이미지가 팩에 없습니다.
pt_br: A imagem de “%@” não está no pacote.
zh_hant: 套件中缺少「%@」的影像。

# 「%@」の画像が大きすぎます (上限 %lld MB)。
source: The image for “%@” is too large (limit %lld MB).
de: Das Bild für „%@“ ist zu groß (Limit %lld MB).
es: La imagen de «%@» es demasiado grande (límite %lld MB).
fr: L’image de « %@ » est trop volumineuse (limite %lld Mo).
ja: 「%@」の画像が大きすぎます (上限 %lld MB)。
ko: “%@”의 이미지가 너무 큽니다 (최대 %lld MB).
pt_br: A imagem de “%@” é grande demais (limite %lld MB).
zh_hant: 「%@」的影像過大（上限 %lld MB）。

# 「%@」の画像が見つからないため書き出せません。
source: Cannot export because the image for “%@” was not found.
de: Export nicht möglich, da das Bild für „%@“ fehlt.
es: No se puede exportar porque no se encontró la imagen de «%@».
fr: Export impossible : l’image de « %@ » est introuvable.
ja: 「%@」の画像が見つからないため書き出せません。
ko: “%@”의 이미지를 찾을 수 없어 내보낼 수 없습니다.
pt_br: Não é possível exportar porque a imagem de “%@” não foi encontrada.
zh_hant: 找不到「%@」的影像，無法匯出。

# 「%@」の画像を読み込めません。
source: Cannot read the image for “%@”.
de: Das Bild für „%@“ kann nicht gelesen werden.
es: No se puede leer la imagen de «%@».
fr: Impossible de lire l’image de « %@ ».
ja: 「%@」の画像を読み込めません。
ko: “%@”의 이미지를 읽을 수 없습니다.
pt_br: Não é possível ler a imagem de “%@”.
zh_hant: 無法讀取「%@」的影像。

# 「%@」の記号「%@」はこの macOS にありません。
source: Preset “%1$@” uses the symbol “%2$@”, which is not available on this macOS.
de: Die Vorlage „%1$@“ verwendet das Symbol „%2$@“, das auf diesem macOS nicht verfügbar ist.
es: El favorito «%1$@» usa el símbolo «%2$@», que no está disponible en este macOS.
fr: Le favori « %1$@ » utilise le symbole « %2$@ », indisponible sur ce macOS.
ja: 「%@」の記号「%@」はこの macOS にありません。
ko: “%1$@”의 심볼 “%2$@”은(는) 이 macOS에 없습니다.
pt_br: O favorito “%1$@” usa o símbolo “%2$@”, que não está disponível neste macOS.
zh_hant: 「%1$@」的符號「%2$@」在此 macOS 上不存在。

# 「%@」の設定が範囲外です。
source: The settings for “%@” are out of range.
de: Die Einstellungen für „%@“ liegen außerhalb des Bereichs.
es: Los ajustes de «%@» están fuera de rango.
fr: Les réglages de « %@ » sont hors limites.
ja: 「%@」の設定が範囲外です。
ko: “%@”의 설정이 범위를 벗어났습니다.
pt_br: As configurações de “%@” estão fora do intervalo.
zh_hant: 「%@」的設定超出範圍。

# あとで
source: Later
de: Später
es: Más tarde
fr: Plus tard
ja: あとで
ko: 나중에
pt_br: Depois
zh_hant: 稍後

# お気に入り
source: Presets
de: Vorlagen
es: Favoritos
fr: Favoris
ja: お気に入り
ko: 즐겨찾기
pt_br: Favoritos
zh_hant: 收藏

# お気に入り「%@」
source: Preset “%@”
de: Vorlage „%@“
es: Favorito «%@»
fr: Favori « %@ »
ja: お気に入り「%@」
ko: 즐겨찾기 “%@”
pt_br: Favorito “%@”
zh_hant: 收藏「%@」

# お気に入りのパックを書き出す / 読み込む
source: Export / import preset packs
de: Vorlagenpakete exportieren / importieren
es: Exportar / importar paquetes de favoritos
fr: Exporter / importer des packs de favoris
ja: お気に入りのパックを書き出す / 読み込む
ko: 즐겨찾기 팩 내보내기 / 가져오기
pt_br: Exportar / importar pacotes de favoritos
zh_hant: 匯出 / 匯入收藏套件

# お気に入りのパックを書き出す…
source: Export Preset Pack…
de: Vorlagenpaket exportieren…
es: Exportar paquete de favoritos…
fr: Exporter le pack de favoris…
ja: お気に入りのパックを書き出す…
ko: 즐겨찾기 팩 내보내기…
pt_br: Exportar pacote de favoritos…
zh_hant: 匯出收藏套件…

# お気に入りのパックを読み込む…
source: Import Preset Pack…
de: Vorlagenpaket importieren…
es: Importar paquete de favoritos…
fr: Importer un pack de favoris…
ja: お気に入りのパックを読み込む…
ko: 즐겨찾기 팩 가져오기…
pt_br: Importar pacote de favoritos…
zh_hant: 匯入收藏套件…

# お気に入りの名前
source: Preset Name
de: Name der Vorlage
es: Nombre del favorito
fr: Nom du favori
ja: お気に入りの名前
ko: 즐겨찾기 이름
pt_br: Nome do favorito
zh_hant: 收藏名稱

# お気に入りを選んで書き出す
source: Choose presets to export
de: Vorlagen zum Exportieren auswählen
es: Elige los favoritos que quieres exportar
fr: Choisissez les favoris à exporter
ja: お気に入りを選んで書き出す
ko: 내보낼 즐겨찾기 선택
pt_br: Escolha os favoritos para exportar
zh_hant: 選擇要匯出的收藏

# お知らせ
source: Notice
de: Hinweis
es: Aviso
fr: Information
ja: お知らせ
ko: 알림
pt_br: Aviso
zh_hant: 通知

# このパックは新しいバージョンの FolderArt で作られています。
source: This pack was created with a newer version of FolderArt.
de: Dieses Paket wurde mit einer neueren Version von FolderArt erstellt.
es: Este paquete se creó con una versión más reciente de FolderArt.
fr: Ce pack a été créé avec une version plus récente de FolderArt.
ja: このパックは新しいバージョンの FolderArt で作られています。
ko: 이 팩은 최신 버전의 FolderArt로 만들어졌습니다.
pt_br: Este pacote foi criado com uma versão mais recente do FolderArt.
zh_hant: 此套件是以較新版本的 FolderArt 建立的。

# この見た目とフォルダーを画面に戻す
source: Bring this look and folder back to the window
de: Dieses Aussehen und den Ordner ins Fenster zurückholen
es: Devolver este aspecto y la carpeta a la ventana
fr: Rappeler cette apparence et ce dossier dans la fenêtre
ja: この見た目とフォルダーを画面に戻す
ko: 이 모습과 폴더를 화면으로 되돌립니다
pt_br: Trazer esta aparência e pasta de volta à janela
zh_hant: 將此外觀與資料夾帶回視窗

# すべて選択
source: Select All
de: Alle auswählen
es: Seleccionar todo
fr: Tout sélectionner
ja: すべて選択
ko: 모두 선택
pt_br: Selecionar tudo
zh_hant: 全選

# その他 (%@)
source: Other (%@)
de: Andere (%@)
es: Otra (%@)
fr: Autre (%@)
ja: その他 (%@)
ko: 기타 (%@)
pt_br: Outra (%@)
zh_hant: 其他（%@）

# アイコンの合成に失敗しました
source: Failed to compose the icon
de: Symbol konnte nicht zusammengesetzt werden
es: No se pudo componer el icono
fr: Impossible de composer l’icône
ja: アイコンの合成に失敗しました
ko: 아이콘을 합성하지 못했습니다
pt_br: Falha ao compor o ícone
zh_hant: 無法合成圖示

# アイコンを元に戻せません: %@
source: Cannot restore the icon: %@
de: Symbol kann nicht wiederhergestellt werden: %@
es: No se puede restaurar el icono: %@
fr: Impossible de restaurer l’icône : %@
ja: アイコンを元に戻せません: %@
ko: 아이콘을 되돌릴 수 없습니다: %@
pt_br: Não é possível restaurar o ícone: %@
zh_hant: 無法還原圖示：%@

# アイコンを適用できません: %@。書き込み権限を確認してください。
source: Cannot apply the icon: %@. Check write permissions.
de: Symbol kann nicht angewendet werden: %@. Bitte Schreibrechte prüfen.
es: No se puede aplicar el icono: %@. Comprueba los permisos de escritura.
fr: Impossible d’appliquer l’icône : %@. Vérifiez les droits d’écriture.
ja: アイコンを適用できません: %@。書き込み権限を確認してください。
ko: 아이콘을 적용할 수 없습니다: %@. 쓰기 권한을 확인하세요.
pt_br: Não é possível aplicar o ícone: %@. Verifique as permissões de gravação.
zh_hant: 無法套用圖示：%@。請檢查寫入權限。

# キャンセル
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
ja: キャンセル
ko: 취소
pt_br: Cancelar
zh_hant: 取消

# サイズ:
source: Size:
de: Größe:
es: Tamaño:
fr: Taille :
ja: サイズ:
ko: 크기:
pt_br: Tamanho:
zh_hant: 大小：

# システムに従う
source: Follow System
de: Systemeinstellung
es: Seguir el sistema
fr: Suivre le système
ja: システムに従う
ko: 시스템 설정 따르기
pt_br: Seguir o sistema
zh_hant: 跟隨系統

# パックが大きすぎます (上限 %lld MB)。
source: The pack is too large (limit %lld MB).
de: Das Paket ist zu groß (Limit %lld MB).
es: El paquete es demasiado grande (límite %lld MB).
fr: Le pack est trop volumineux (limite %lld Mo).
ja: パックが大きすぎます (上限 %lld MB)。
ko: 팩이 너무 큽니다 (최대 %lld MB).
pt_br: O pacote é grande demais (limite %lld MB).
zh_hant: 套件過大（上限 %lld MB）。

# パックの項目が多すぎます (%lld 件、上限 %lld 件)。
source: The pack has too many presets (%lld, limit %lld).
de: Das Paket enthält zu viele Vorlagen (%lld, Limit %lld).
es: El paquete tiene demasiados favoritos (%lld, límite %lld).
fr: Le pack contient trop de favoris (%lld, limite %lld).
ja: パックの項目が多すぎます (%lld 件、上限 %lld 件)。
ko: 팩의 항목이 너무 많습니다 (%lld개, 최대 %lld개).
pt_br: O pacote tem favoritos demais (%lld, limite %lld).
zh_hant: 套件的項目過多（%lld 個，上限 %lld 個）。

# パックを書き出す…
source: Export Pack…
de: Paket exportieren…
es: Exportar paquete…
fr: Exporter le pack…
ja: パックを書き出す…
ko: 팩 내보내기…
pt_br: Exportar pacote…
zh_hant: 匯出套件…

# パックを書き出せませんでした: %@
source: Could not export the pack: %@
de: Das Paket konnte nicht exportiert werden: %@
es: No se pudo exportar el paquete: %@
fr: Impossible d’exporter le pack : %@
ja: パックを書き出せませんでした: %@
ko: 팩을 내보내지 못했습니다: %@
pt_br: Não foi possível exportar o pacote: %@
zh_hant: 無法匯出套件：%@

# パックを読み込む…
source: Import Pack…
de: Paket importieren…
es: Importar paquete…
fr: Importer un pack…
ja: パックを読み込む…
ko: 팩 가져오기…
pt_br: Importar pacote…
zh_hant: 匯入套件…

# パックを読み込めません (ファイルが壊れています)。
source: Cannot import the pack (the file is damaged).
de: Das Paket kann nicht importiert werden (Datei beschädigt).
es: No se puede importar el paquete (el archivo está dañado).
fr: Impossible d’importer le pack (fichier endommagé).
ja: パックを読み込めません (ファイルが壊れています)。
ko: 팩을 가져올 수 없습니다 (파일이 손상됨).
pt_br: Não é possível importar o pacote (o arquivo está danificado).
zh_hant: 無法匯入套件（檔案已損壞）。

# パックを読み込めません: %@
source: Cannot import the pack: %@
de: Das Paket kann nicht importiert werden: %@
es: No se puede importar el paquete: %@
fr: Impossible d’importer le pack : %@
ja: パックを読み込めません: %@
ko: 팩을 가져올 수 없습니다: %@
pt_br: Não é possível importar o pacote: %@
zh_hant: 無法匯入套件：%@

# フォルダー (%lld)
source: Folders (%lld)
de: Ordner (%lld)
es: Carpetas (%lld)
fr: Dossiers (%lld)
ja: フォルダー (%lld)
ko: 폴더 (%lld)
pt_br: Pastas (%lld)
zh_hant: 資料夾（%lld）

# フォルダーが見つかりません: %@
source: Folder not found: %@
de: Ordner nicht gefunden: %@
es: Carpeta no encontrada: %@
fr: Dossier introuvable : %@
ja: フォルダーが見つかりません: %@
ko: 폴더를 찾을 수 없습니다: %@
pt_br: Pasta não encontrada: %@
zh_hant: 找不到資料夾：%@

# フォルダーと 重ねるものを選択
source: Choose a folder and an overlay
de: Ordner und Overlay auswählen
es: Elige una carpeta y una superposición
fr: Choisissez un dossier et une superposition
ja: フォルダーと 重ねるものを選択
ko: 폴더와 겹칠 항목을 선택
pt_br: Escolha uma pasta e uma sobreposição
zh_hant: 選擇資料夾 與疊加內容

# フォルダーへのアクセスが無効になっています。
source: Access to the folder is no longer valid.
de: Der Zugriff auf den Ordner ist nicht mehr gültig.
es: El acceso a la carpeta ya no es válido.
fr: L’accès au dossier n’est plus valide.
ja: フォルダーへのアクセスが無効になっています。
ko: 폴더에 대한 접근이 유효하지 않습니다.
pt_br: O acesso à pasta não é mais válido.
zh_hant: 資料夾的存取權已失效。

# フォルダーをここにドロップ
source: Drop folders here
de: Ordner hier ablegen
es: Suelta las carpetas aquí
fr: Déposez les dossiers ici
ja: フォルダーをここにドロップ
ko: 여기에 폴더를 놓으세요
pt_br: Solte as pastas aqui
zh_hant: 將資料夾拖放到這裡

# フォルダーを追加…
source: Add Folders…
de: Ordner hinzufügen…
es: Añadir carpetas…
fr: Ajouter des dossiers…
ja: フォルダーを追加…
ko: 폴더 추가…
pt_br: Adicionar pastas…
zh_hant: 加入資料夾…

# フォルダーを選択…
source: Choose Folders…
de: Ordner auswählen…
es: Elegir carpetas…
fr: Choisir des dossiers…
ja: フォルダーを選択…
ko: 폴더 선택…
pt_br: Escolher pastas…
zh_hant: 選擇資料夾…

# フォルダーを開けません: %@。フォルダーを追加し直してください。
source: Cannot open folder: %@. Please add the folder again.
de: Ordner kann nicht geöffnet werden: %@. Bitte füge den Ordner erneut hinzu.
es: No se puede abrir la carpeta: %@. Vuelve a añadir la carpeta.
fr: Impossible d’ouvrir le dossier : %@. Veuillez ajouter le dossier à nouveau.
ja: フォルダーを開けません: %@。フォルダーを追加し直してください。
ko: 폴더를 열 수 없습니다: %@. 폴더를 다시 추가해 주세요.
pt_br: Não é possível abrir a pasta: %@. Adicione a pasta novamente.
zh_hant: 無法開啟資料夾：%@。請重新加入該資料夾。

# フォルダー形に切り抜く
source: Clip to folder shape
de: Auf Ordnerform zuschneiden
es: Recortar con la forma de la carpeta
fr: Découper selon la forme du dossier
ja: フォルダー形に切り抜く
ko: 폴더 모양으로 자르기
pt_br: Recortar no formato da pasta
zh_hant: 裁切為資料夾形狀

# フォルダ名の「%@」
source: “%@” from the folder name
de: „%@“ aus dem Ordnernamen
es: «%@» del nombre de la carpeta
fr: « %@ » du nom du dossier
ja: フォルダ名の「%@」
ko: 폴더 이름의 “%@”
pt_br: “%@” do nome da pasta
zh_hant: 資料夾名稱中的「%@」

# フォント:
source: Font:
de: Schrift:
es: Fuente:
fr: Police :
ja: フォント:
ko: 글꼴:
pt_br: Fonte:
zh_hant: 字體：

# ブックマークが古くなっています
source: The bookmark is stale
de: Das Lesezeichen ist veraltet
es: El marcador está obsoleto
fr: Le signet est obsolète
ja: ブックマークが古くなっています
ko: 북마크가 오래되었습니다
pt_br: O marcador está desatualizado
zh_hant: 書籤已過時

# ブックマーク作成失敗: %@
source: Failed to create bookmark: %@
de: Lesezeichen konnte nicht erstellt werden: %@
es: No se pudo crear el marcador: %@
fr: Impossible de créer le signet : %@
ja: ブックマーク作成失敗: %@
ko: 북마크 생성 실패: %@
pt_br: Falha ao criar o marcador: %@
zh_hant: 無法建立書籤：%@

# ブックマーク解決失敗: %@
source: Failed to resolve bookmark: %@
de: Lesezeichen konnte nicht aufgelöst werden: %@
es: No se pudo resolver el marcador: %@
fr: Impossible de résoudre le signet : %@
ja: ブックマーク解決失敗: %@
ko: 북마크 확인 실패: %@
pt_br: Falha ao resolver o marcador: %@
zh_hant: 無法解析書籤：%@

# プレビュー
source: Preview
de: Vorschau
es: Vista previa
fr: Aperçu
ja: プレビュー
ko: 미리보기
pt_br: Pré-visualização
zh_hant: 預覽

# リストから外す
source: Remove from list
de: Aus der Liste entfernen
es: Quitar de la lista
fr: Retirer de la liste
ja: リストから外す
ko: 목록에서 제거
pt_br: Remover da lista
zh_hant: 從列表移除

# リストを空にする
source: Clear List
de: Liste leeren
es: Vaciar la lista
fr: Vider la liste
ja: リストを空にする
ko: 목록 비우기
pt_br: Limpar lista
zh_hant: 清空列表

# リセット
source: Reset
de: Zurücksetzen
es: Restablecer
fr: Réinitialiser
ja: リセット
ko: 재설정
pt_br: Redefinir
zh_hant: 重設

# 上%lld%%
source: Up %lld%%
de: Oben %lld%%
es: Arriba %lld%%
fr: Haut %lld%%
ja: 上%lld%%
ko: 위 %lld%%
pt_br: Acima %lld%%
zh_hant: 上 %lld%%

# 上下位置:
source: Vertical:
de: Vertikal:
ja: 上下位置:
ko: 상하 위치:
zh_hant: 垂直位置：

# 下%lld%%
source: Down %lld%%
de: Unten %lld%%
es: Abajo %lld%%
fr: Bas %lld%%
ja: 下%lld%%
ko: 아래 %lld%%
pt_br: Abaixo %lld%%
zh_hant: 下 %lld%%

# 不透明度:
source: Opacity:
de: Deckkraft:
es: Opacidad:
fr: Opacité :
ja: 不透明度:
ko: 불투명도:
pt_br: Opacidade:
zh_hant: 不透明度：

# 中太
source: Medium
de: Mittel
es: Media
fr: Moyenne
ja: 中太
ko: 중간
pt_br: Média
zh_hant: 中等

# 中央
source: Center
de: Mitte
es: Centro
fr: Centre
ja: 中央
ko: 중앙
pt_br: Centro
zh_hant: 置中

# 中央オーバーレイ
source: Center overlay
de: Overlay mittig
es: Superposición central
fr: Superposition centrée
ja: 中央オーバーレイ
ko: 중앙 오버레이
pt_br: Sobreposição central
zh_hant: 置中疊加

# 中身の多くが PDF (%lld 件)
source: Mostly PDFs inside (%lld files)
de: Überwiegend PDFs (%lld Dateien)
es: Sobre todo PDF (%lld archivos)
fr: Surtout des PDF (%lld fichiers)
ja: 中身の多くが PDF (%lld 件)
ko: 내용 대부분이 PDF (%lld개)
pt_br: Principalmente PDFs (%lld arquivos)
zh_hant: 內容多為 PDF（%lld 個）

# 中身の多くがアプリ (%lld 件)
source: Mostly apps inside (%lld items)
de: Überwiegend Apps (%lld Objekte)
es: Sobre todo apps (%lld elementos)
fr: Surtout des apps (%lld éléments)
ja: 中身の多くがアプリ (%lld 件)
ko: 내용 대부분이 앱 (%lld개)
pt_br: Principalmente apps (%lld itens)
zh_hant: 內容多為 App（%lld 個）

# 中身の多くがコード (%lld 件)
source: Mostly code inside (%lld files)
de: Überwiegend Code (%lld Dateien)
es: Sobre todo código (%lld archivos)
fr: Surtout du code (%lld fichiers)
ja: 中身の多くがコード (%lld 件)
ko: 내용 대부분이 코드 (%lld개)
pt_br: Principalmente código (%lld arquivos)
zh_hant: 內容多為程式碼（%lld 個）

# 中身の多くがプレゼン (%lld 件)
source: Mostly presentations inside (%lld files)
de: Überwiegend Präsentationen (%lld Dateien)
es: Sobre todo presentaciones (%lld archivos)
fr: Surtout des présentations (%lld fichiers)
ja: 中身の多くがプレゼン (%lld 件)
ko: 내용 대부분이 프레젠테이션 (%lld개)
pt_br: Principalmente apresentações (%lld arquivos)
zh_hant: 內容多為簡報（%lld 個）

# 中身の多くが動画 (%lld 件)
source: Mostly videos inside (%lld files)
de: Überwiegend Videos (%lld Dateien)
es: Sobre todo vídeos (%lld archivos)
fr: Surtout des vidéos (%lld fichiers)
ja: 中身の多くが動画 (%lld 件)
ko: 내용 대부분이 동영상 (%lld개)
pt_br: Principalmente vídeos (%lld arquivos)
zh_hant: 內容多為影片（%lld 個）

# 中身の多くが圧縮ファイル (%lld 件)
source: Mostly archives inside (%lld files)
de: Überwiegend Archive (%lld Dateien)
es: Sobre todo archivos comprimidos (%lld archivos)
fr: Surtout des archives (%lld fichiers)
ja: 中身の多くが圧縮ファイル (%lld 件)
ko: 내용 대부분이 압축 파일 (%lld개)
pt_br: Principalmente arquivos compactados (%lld arquivos)
zh_hant: 內容多為壓縮檔（%lld 個）

# 中身の多くが書類 (%lld 件)
source: Mostly documents inside (%lld files)
de: Überwiegend Dokumente (%lld Dateien)
es: Sobre todo documentos (%lld archivos)
fr: Surtout des documents (%lld fichiers)
ja: 中身の多くが書類 (%lld 件)
ko: 내용 대부분이 문서 (%lld개)
pt_br: Principalmente documentos (%lld arquivos)
zh_hant: 內容多為文件（%lld 個）

# 中身の多くが画像 (%lld 件)
source: Mostly images inside (%lld files)
de: Überwiegend Bilder (%lld Dateien)
es: Sobre todo imágenes (%lld archivos)
fr: Surtout des images (%lld fichiers)
ja: 中身の多くが画像 (%lld 件)
ko: 내용 대부분이 이미지 (%lld개)
pt_br: Principalmente imagens (%lld arquivos)
zh_hant: 內容多為影像（%lld 個）

# 中身の多くが表計算 (%lld 件)
source: Mostly spreadsheets inside (%lld files)
de: Überwiegend Tabellen (%lld Dateien)
es: Sobre todo hojas de cálculo (%lld archivos)
fr: Surtout des feuilles de calcul (%lld fichiers)
ja: 中身の多くが表計算 (%lld 件)
ko: 내용 대부분이 스프레드시트 (%lld개)
pt_br: Principalmente planilhas (%lld arquivos)
zh_hant: 內容多為試算表（%lld 個）

# 中身の多くが音楽 (%lld 件)
source: Mostly music inside (%lld files)
de: Überwiegend Musik (%lld Dateien)
es: Sobre todo música (%lld archivos)
fr: Surtout de la musique (%lld fichiers)
ja: 中身の多くが音楽 (%lld 件)
ko: 내용 대부분이 음악 (%lld개)
pt_br: Principalmente música (%lld arquivos)
zh_hant: 內容多為音樂（%lld 個）

# 中身の画像「%@」
source: Image inside: “%@”
de: Enthaltenes Bild „%@“
es: Imagen del contenido «%@»
fr: Image du contenu « %@ »
ja: 中身の画像「%@」
ko: 내용의 이미지 “%@”
pt_br: Imagem do conteúdo “%@”
zh_hant: 內容中的影像「%@」

# 丸ゴシック (システム)
source: Rounded (System)
de: Rund (System)
es: Redondeada (sistema)
fr: Arrondie (système)
ja: 丸ゴシック (システム)
ko: 둥근 고딕 (시스템)
pt_br: Arredondada (sistema)
zh_hant: 圓體（系統）

# 今の見た目をお気に入りに保存
source: Save the current look as a preset
de: Aktuelles Aussehen als Vorlage sichern
es: Guardar el aspecto actual como favorito
fr: Enregistrer l’apparence actuelle dans les favoris
ja: 今の見た目をお気に入りに保存
ko: 현재 모습을 즐겨찾기에 저장
pt_br: Salvar a aparência atual como favorito
zh_hant: 將目前的外觀儲存為收藏

# 保存
source: Save
de: Sichern
es: Guardar
fr: Enregistrer
ja: 保存
ko: 저장
pt_br: Salvar
zh_hant: 儲存

# 保存データの読み込みに失敗しました: %@
source: Failed to load saved data: %@
de: Gespeicherte Daten konnten nicht geladen werden: %@
es: No se pudieron cargar los datos guardados: %@
fr: Impossible de charger les données enregistrées : %@
ja: 保存データの読み込みに失敗しました: %@
ko: 저장된 데이터를 불러오지 못했습니다: %@
pt_br: Falha ao carregar os dados salvos: %@
zh_hant: 無法載入已儲存的資料：%@

# 再起動
source: Restart
de: Neu starten
es: Reiniciar
fr: Redémarrer
ja: 再起動
ko: 다시 시작
pt_br: Reiniciar
zh_hant: 重新啟動

# 再起動できませんでした: %@
source: Could not restart: %@
de: Neustart nicht möglich: %@
es: No se pudo reiniciar: %@
fr: Impossible de redémarrer : %@
ja: 再起動できませんでした: %@
ko: 다시 시작할 수 없습니다: %@
pt_br: Não foi possível reiniciar: %@
zh_hant: 無法重新啟動：%@

# 再適用
source: Reapply
de: Erneut anwenden
es: Volver a aplicar
fr: Réappliquer
ja: 再適用
ko: 다시 적용
pt_br: Reaplicar
zh_hant: 再次套用

# 削除
source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
ja: 削除
ko: 삭제
pt_br: Excluir
zh_hant: 刪除

# 半太
source: Semibold
de: Halbfett
es: Seminegrita
fr: Demi-gras
ja: 半太
ko: 약간 굵게
pt_br: Seminegrito
zh_hant: 半粗

# 右下バッジ
source: Bottom-right badge
de: Badge unten rechts
es: Insignia inferior derecha
fr: Badge en bas à droite
ja: 右下バッジ
ko: 오른쪽 아래 배지
pt_br: Selo inferior direito
zh_hant: 右下角標記

# 名前を変更…
source: Rename…
de: Umbenennen…
es: Cambiar nombre…
fr: Renommer…
ja: 名前を変更…
ko: 이름 변경…
pt_br: Renomear…
zh_hant: 重新命名…

# 変更...
source: Change...
de: Ändern...
es: Cambiar...
fr: Modifier...
ja: 変更...
ko: 변경...
pt_br: Alterar...
zh_hant: 更改...

# 変更履歴
source: History
de: Verlauf
es: Historial
fr: Historique
ja: 変更履歴
ko: 변경 기록
pt_br: Histórico
zh_hant: 變更記錄

# 変更履歴はありません
source: No history yet
de: Kein Verlauf vorhanden
es: No hay historial
fr: Aucun historique
ja: 変更履歴はありません
ko: 변경 기록이 없습니다
pt_br: Nenhum histórico
zh_hant: 沒有變更記錄

# 太さ:
source: Weight:
de: Stärke:
es: Grosor:
fr: Graisse :
ja: 太さ:
ko: 굵기:
pt_br: Peso:
zh_hant: 粗細：

# 太字
source: Bold
de: Fett
es: Negrita
fr: Gras
ja: 太字
ko: 굵게
pt_br: Negrito
zh_hant: 粗體

# 履歴
source: History
de: Verlauf
es: Historial
fr: Historique
ja: 履歴
ko: 기록
pt_br: Histórico
zh_hant: 歷史記錄

# 履歴の保存に失敗しました: %@
source: Failed to save history: %@
de: Verlauf konnte nicht gesichert werden: %@
es: No se pudo guardar el historial: %@
fr: Impossible d’enregistrer l’historique : %@
ja: 履歴の保存に失敗しました: %@
ko: 기록을 저장하지 못했습니다: %@
pt_br: Falha ao salvar o histórico: %@
zh_hant: 無法儲存歷史記錄：%@

# 提案:
source: Suggestions:
de: Vorschläge:
es: Sugerencias:
ja: 提案:
ko: 제안:
pt_br: Sugestões:
zh_hant: 建議：

# 文字を入力 (例: 2026, A, 案)
source: Enter text (e.g. 2026, A, NEW)
de: Text eingeben (z. B. 2026, A, NEU)
es: Introduce texto (p. ej. 2026, A, NUEVO)
fr: Saisissez du texte (ex. 2026, A, NEW)
ja: 文字を入力 (例: 2026, A, 案)
ko: 문자 입력 (예: 2026, A, 안)
pt_br: Digite o texto (ex.: 2026, A, NOVO)
zh_hant: 輸入文字（例：2026、A、案）
